"CANCEL" = "Hủy";
"DONE" = "Xong";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Ghi âm";
"INFO_NAVIGATION_TITLE" = "T.tin";
"LABEL_NAVIGATION_TITLE" = "Nhãn";
"CUSTOM_NAVIGATION_TITLE" = "Tùy chỉnh";

"SHARE" = "Chia sẻ";
"DELETE" = "Xóa";

"SHARE_DETAILS_BUTTON" = "Chia sẻ";
"TRIM_DETAILS_BUTTON" = "Cắt Bản ghi nhớ";

"SPEAKER_BUTTON" = "Loa ngoài";
"DELETE_MEMO_BUTTON" = "Xóa Bản ghi nhớ Thoại";
"SEND_TRIMMED_MMS_BUTTON" = "Gửi Tin nhắn";
"SEND_TRIMMED_MAIL_BUTTON" = "Gửi Thư";
"SHARE_PROMPT" = "Chia sẻ Bản ghi âm Bằng:";
"SEND_MAIL_BUTTON" = "Email";
"SEND_MMS_BUTTON" = "Tin nhắn";
"TRIM_BUTTON" = "Cắt Bản ghi nhớ Thoại";
"CLOSE_BUTTON" = "Đóng";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Không";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Phỏng vấn";
"LECTURE_LABEL" = "Bài giảng";
"IDEA_LABEL" = "Ý tưởng";
"MEETING_LABEL" = "Cuộc họp";
"MEMO_LABEL" = "G.nhớ";
"CUSTOM_LABEL" = "Tùy chỉnh";

"RECORDED_ON_FORMAT" = "Đã ghi vào %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Đã ghi vào %@ lúc %@";

"RECORDING_STATUS_BAR_FORMAT" = "Đang ghi  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Dừng Ghi  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%ds";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Bản ghi nhớ Quá Dài";
"MEMO_TOO_LONG_ALERT_BODY" = "Bạn muốn chọn phiên bản ngắn hơn của bản ghi nhớ này để gửi?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Không có Micrô";
"UNABLE_TO_RECORD_ALERT_BODY" = "Cắm micrô để ghi âm.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Ghi bị Vô hiệu hóa";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Để ghi âm, hãy kết thúc cuộc gọi.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Bộ nhớ trên Đĩa Gần hết";
"LOW_DISK_SPACE_ALERT_BODY" = "Không có đủ bộ nhớ trên đĩa để tiếp tục ghi âm. Tạo chỗ trống bằng cách xóa bớt video hoặc ảnh hiện tại.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Hãy thiết lập tài khoản Mail để gửi email bản ghi âm.";

"MEMO_FILENAME" = "G.nhớ";
